<?php
defined('BASEPATH') OR exit('No direct script access allowed');
?>
<div class="main-top">
    <img src="<?= base_url('template/imgs/main.jpg') ?>" class="img-responsive" alt="">
	<div class="main-top-info">
	<span class="how-to animated fadeInRightBig"><img src="<?= base_url('template/imgs/slide-title-border.png') ?>" alt=""> Научете <span>как</span> да <img src="<?= base_url('template/imgs/slide-title-border.png') ?>" alt=""></span>
	<h2 class="animated fadeInLeftBig">Спечели битката с<h2>
	<h1 class="animated fadeInRightBig">Наднорменото тегло</h1>
	<a href="" class="btn btn-lg btn-primary animated fadeInUpBig">Вземи сега</a> 
	</div>
	<img src="<?= base_url('template/imgs/woman.png') ?>" class="woman-right animated flipInX" alt="">
	<img src="<?= base_url('template/imgs/bottle.png') ?>" class="bottle-right animated flipInY" alt="">
</div>
<div class="after-main">
<div class="container">
<p>Как да постигнете мечтаното от Вас тяло, и то бързо? С помоща на Forskolin 1020/cAMP! 
ВЪЗМОЖНО ЛИ Е НАИСТИНА ДА СТОПИТЕ ДО 21 КГ ?*</p>
</div>
</div>
<div class="page-second pages-bg">
<div class="container">
<div class="page-info">
Какво е Forskolin 1020 ?
И ЗАЩО Е ТОЛКОВА ЕФЕКТИВЕН?

Представяме ви продукт номер едно в САЩ за изминалата година - Forskolin 1020 – хранителна добавка за загуба на тегло, която наистина работи и ще ви помогне да решите всички проблеми, като ви позволи да отслабнете лесно и бързо и ви помогне да постигнете фигурата за която винаги сте мечтали!

Forskolin 1020 е натурален продукт с основна активна съставка извлечена от древното растение "Coleus Forskohlii ". В природата "Coleus Forskohlii " е част от семейството на ментата и расте в дивите субтропичните райони на Индия, Бурма и Тайланд. Хилядолетия наред, местното население се е възползвало от неговите лечебни свойства, третирайки редица здравословни проблеми като срив на имунната система, хипертония, белодробни-аспираторни заболявания, косопоад, инфекции, глаукома, онкологичните заболявания... Но благодарение на модерната медицина, скорошни научни и клинични изследвания, и открития на неговите невероятни ползи в борбата с наднорменото тегло, Forskolin 1020, като билков екстракт, бе представен като глобален лидер и мощно оръжие в борбата с наднорменото тегло и излишните телесни мазнини.

Основният ефект на Forskolin 1020 е свързан с повишаване нивата на цикличен AMP или сАМР /научете всичко за cAMP/, процес който отклчючва след себе си верижна реакция, чиито краен ефект се изразява в загуба на телесни мазнини и съхраняване на чистата муслулна маса. Препоръчително е този процес да бъде комбиниран с двигателна активност и повишен прием на неминерализирани течности, за да се поддържа организма добре хидратиран. cAMP /научете всичко за cAMP/ също така подпомага функцията на щитовидната жлеза, която регулира вашият метаболизъм. А покачвайки метаболитните нива, позволявате на вашето тяло да развие пълният си потенциал в процеса на горене на излишни мазнини. Свалянето на килограми не е нужно да бъде трудно! Forskolin 1020 е един ефективен способ, позволяващ ви да редуцирате ненужното тегло, бързо и ефективно, в комбинация със здравословен и активен начин на живот.
* Загубата на тегло може да варира индивидуално според всеки човек. Най-добри резултати се постигат с подходящ хранителен режим комбиниран с физически упражнения.
</div>
</div>
</div>
<div class="page-third pages-bg">
<div class="container">
<div class="page-info">
Какво е Forskolin 1020 ?
И ЗАЩО Е ТОЛКОВА ЕФЕКТИВЕН?

Представяме ви продукт номер едно в САЩ за изминалата година - Forskolin 1020 – хранителна добавка за загуба на тегло, която наистина работи и ще ви помогне да решите всички проблеми, като ви позволи да отслабнете лесно и бързо и ви помогне да постигнете фигурата за която винаги сте мечтали!

Forskolin 1020 е натурален продукт с основна активна съставка извлечена от древното растение "Coleus Forskohlii ". В природата "Coleus Forskohlii " е част от семейството на ментата и расте в дивите субтропичните райони на Индия, Бурма и Тайланд. Хилядолетия наред, местното население се е възползвало от неговите лечебни свойства, третирайки редица здравословни проблеми като срив на имунната система, хипертония, белодробни-аспираторни заболявания, косопоад, инфекции, глаукома, онкологичните заболявания... Но благодарение на модерната медицина, скорошни научни и клинични изследвания, и открития на неговите невероятни ползи в борбата с наднорменото тегло, Forskolin 1020, като билков екстракт, бе представен като глобален лидер и мощно оръжие в борбата с наднорменото тегло и излишните телесни мазнини.

Основният ефект на Forskolin 1020 е свързан с повишаване нивата на цикличен AMP или сАМР /научете всичко за cAMP/, процес който отклчючва след себе си верижна реакция, чиито краен ефект се изразява в загуба на телесни мазнини и съхраняване на чистата муслулна маса. Препоръчително е този процес да бъде комбиниран с двигателна активност и повишен прием на неминерализирани течности, за да се поддържа организма добре хидратиран. cAMP /научете всичко за cAMP/ също така подпомага функцията на щитовидната жлеза, която регулира вашият метаболизъм. А покачвайки метаболитните нива, позволявате на вашето тяло да развие пълният си потенциал в процеса на горене на излишни мазнини. Свалянето на килограми не е нужно да бъде трудно! Forskolin 1020 е един ефективен способ, позволяващ ви да редуцирате ненужното тегло, бързо и ефективно, в комбинация със здравословен и активен начин на живот.
* Загубата на тегло може да варира индивидуално според всеки човек. Най-добри резултати се постигат с подходящ хранителен режим комбиниран с физически упражнения.
</div>
</div>
</div>
<div class="before-products">
<div class="container">
<p>Как да постигнете мечтаното от Вас тяло, и то бързо? С помоща на Forskolin 1020/cAMP! 
ВЪЗМОЖНО ЛИ Е НАИСТИНА ДА СТОПИТЕ ДО 21 КГ ?*</p>
</div>
</div>
<div id="products">
<div class="container">
<div class="row">
 <?php
if (!empty($products)) {
	$load::getProducts($products, 'col-sm-4 col-md-3', false);
}
else {
?>
<div class="col-xs-12">
	<div class="alert alert-danger"><?= lang('no_products') ?></div>
</div>
<?php } ?>
</div>
</div>
</div>